/* No comment provided by engineer. */
"320 kbps constant bitrate (CBR)" = "320 kbps constant bitrate (CBR)";

/* No comment provided by engineer. */
"Adjust the parameters used by the FLAC and Ogg FLAC encoders" = "Adjust the parameters used by the FLAC and Ogg FLAC encoders";

/* No comment provided by engineer. */
"Adjust the parameters used by the MP3 encoder" = "Adjust the parameters used by the MP3 encoder";

/* No comment provided by engineer. */
"Adjust the parameters used by the Ogg Vorbis encoder" = "Adjust the parameters used by the Ogg Vorbis encoder";

/* No comment provided by engineer. */
"Adjust the parameters used by the Speex encoder" = "Adjust the parameters used by the Speex encoder";

/* No comment provided by engineer. */
"Adjust the parameters used for CD audio extraction" = "Adjust the parameters used for CD audio extraction";

/* No comment provided by engineer. */
"Control the general behavior of Max" = "Control the general behavior of Max";

/* No comment provided by engineer. */
"Control the protocol and server used by FreeDB to retrieve CD information" = "Control the protocol and server used by FreeDB to retrieve CD information";

/* No comment provided by engineer. */
"Custom encoder settings" = "Custom encoder settings";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"Formats" = "Formats";

/* No comment provided by engineer. */
"FreeDB" = "FreeDB";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Ogg Vorbis" = "Ogg Vorbis";

/* No comment provided by engineer. */
"Output" = "Output";

/* No comment provided by engineer. */
"Ripper" = "Ripper";

/* No comment provided by engineer. */
"Select the encoders that Max will use to produce audio" = "Select the encoders that Max will use to produce audio";

/* No comment provided by engineer. */
"Select where output files will be saved and how they will be named" = "Select where output files will be saved and how they will be named";

/* No comment provided by engineer. */
"Speex" = "Speex";

/* No comment provided by engineer. */
"Unable to load '%@'" = "Unable to load '%@'";

/* No comment provided by engineer. */
"~130 kbps variable bitrate (VBR)" = "~130 kbps variable bitrate (VBR)";

/* No comment provided by engineer. */
"~190 kbps variable bitrate (VBR)" = "~190 kbps variable bitrate (VBR)";

